{
  "1": [
    {
      "title": "Expert Support and Consultation",
      "description": "Dataspace provides more than just hosting services since it recognizes the complexities of technology. We have a knowledgeable support staff on hand around-the-clock who are prepared to help with any technical questions or problems. Our dedication goes beyond hosting to provide ongoing support and direction, ensuring your technology runs without issues.",
      "image": "/handsakeabout.png"
    }
  ],
  "2": [
    {
      "title": "Tailored Hosting Solutions",
      "description": "We are aware that every company has different hosting requirements. Our hosting options are designed to expand effortlessly with your company. Whether you're a startup or a big enterprise, our services can be customized to meet your specific needs. This strategy not only ensures cost-effectiveness and performance maximization, allowing you to only pay for the resources you actually use.",
      "image": "/handsakeabout.png"
    }
  ],
  "3": [
    {
      "title": "Reliable Connectivity and Uptime",
      "description": "For every business, downtime is an expensive dissatisfaction, Dataspace offers a remarkable 99.9% uptime guarantee, ensuring that your customers and users may access your services almost constantly. Our resilient network architecture and redundant systems reduce outages and guarantee constant access to your services ",
      "image": "/handsakeabout.png"
    }
  ],
  "4": [
    {
      "title": "Solution to Power Problems",
      "description": "Given the ongoing power problems, it is very expensive to run your own 24×7 servers at your own offices. It’s not just enough to prepare your own facility, but also hope that the provider serving you also has adequate infrastructure in place along the path to you. With the Dataspace shared co-location and virtual Co-location products, you can get the benefit of running your own server, but not have to worry about keeping it up and running.",
      "image": "/handsakeabout.png"
    }
  ],
  "5": [
    {
      "title": "Advanced Security Solutions",
      "description": "At Dataspace, we place a high priority on protecting your data. Modern security methods are used by us, such as strong firewalls and encryption protocols. For the purpose of staying ahead of new cyber risks that exist these protections are updated frequently. You can be sure that your data is protected to the greatest standard with Dataspace, assuring both data integrity and confidentiality.",
      "image": "/handsakeabout.png"
    }
  ],
  "6": [
    {
      "title": "Expert Support and Consultation",
      "description": "Dataspace provides more than just hosting services since it recognizes the complexities of technology. We have a knowledgeable support staff on hand around-the-clock who are prepared to help with any technical questions or problems. Our dedication goes beyond hosting to provide ongoing support and direction, ensuring your technology runs without issues.",
      "image": "/handsakeabout.png"
    }
  ]
}